Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kela_ja_saamelaiskarajat_kannustavat_saamenkielisia_kayttamaan_omakielisia_palveluja.html.tmx
Source language: fin
Languages: smn

source: Kela ja saamelaiskäräjät kannustavat saamenkielisiä käyttämään omakielisiä palveluja
smn: Kela já Sämitigge movtijditeh sämikielâlijd kevttiđ jieijâskielâlijd palvâlusâid

source: Kela ja saamelaiskäräjät neuvottelevat Kelan saamenkielisten palvelujen kehittämisestä Inarissa perjantaina 5.5. Neuvottelujen asialistalla ovat saamenkielisten asiointi ja kuntoutuksen kehittäminen.
smn: Kela já Sämitigge ráđádâleh Kela sämikielâlij palvâlusâi oovdedmist Anarist vástuppeeivi 5.5. Ráđádâlmij äššilistoost láá sämikielâlij ášástâllâm já vajodittem ovdedem.

source: Lisäksi pohditaan yhdessä keinoja rohkaista asiakkaita omakielisten palvelujen käyttöön.
smn: Toos lasseen suogârdeh oovtâst vuovijd ruokâsmittiđ äššigâsâid kevttiđ jieijâskielâlijd palvâlusâid.

source: Kela kehittää saamenkielisiä palvelujaan saamen kielilain sekä saamelaiskäräjien kanssa solmitun yhteistyösopimuksen ohjaamana.
smn: Kela oovded jieijâs sämikielâlijd palvâlusâid säämi kielâlaavâ sehe Sämitiggijn tohhum oovtâstpargosopâmuš vuáđuld.

source: Kehittämistyön tuloksia seurataan vuosittaisissa yhteistyöneuvotteluissa.
smn: Ovdedempargo puátusijd čuávuh jyehi ive oovtâstpargoráđádâlmijn.

source: Tämänvuotiset yhteistyöneuvottelut pidetään saamelaiskulttuurikeskus Sajoksessa Inarissa perjantaina 5.5.2023.
smn: Taan ive oovtâstpargoráđádâlmeh tuállojeh Säämi kulttuurkuávdáš Sajosist Anarist vástuppeeivi 5.5.2023.

source: Yhteistyöneuvottelujen asialistalla ovat tällä kertaa saamenkielisten asiointi Kelassa ja saamenkielisten kuntoutuksen kehittäminen.
smn: Oovtâstpargoráđádâlmij äššilistoost láá taan tove sämikielâlij ášástâllâm Kelast já sämikielâlij vajodittem ovdedem.

source: Saamenkielisten palvelujen käyttöä tarkastellaan sekä asioinnin tilastojen avulla että saamenkielisten asiakkaiden erityistarpeiden kautta.
smn: Sämikielâlij palvâlusâi kevttim tárkkojuvvoo sehe ášástâllâm lovottuvâi já sämikielâlij äššigâsâi sierânâstáárbui peht.

source: Kelan tavoitteena laadukas ja kulttuurinmukainen saamenkielinen palvelu
smn: Kela ulmen šievšlaajâg já kulttuurmiäldásâš sämikielâlâš palvâlus

source: Kelan verkkosivuilla ja esitteissä kerrotaan Kelan palveluista ja etuuksista eri elämäntilanteissa myös kolmella saamen kielellä.
smn: Kela nettisiijđoin já tieđettemčálusijn muštâleh Kela palvâlusâin já hiäđuin sierâ eellimtiilijn meid kuulmâ sämikielân.

source: Saamenkielinen asiakas voi jo hakea monia Kelan etuuksia omakielisellä lomakkeella.
smn: Sämikielâlâš äššigâs puáhtá jo uuccâđ maaŋgâid Kela hiäđuid jieijâskielâlâš luámáttuvváin.

source: Asiakaspalvelua saa tällä hetkellä pohjois- ja koltansaameksi sekä tulkattuna tarpeen mukaan myös inarinsaameksi.
smn: Äššigâspalvâlem finnee tääl tavesämi- já nuorttâlâškielân sehe táárbu mield tulkkum anarâškielân.

source: – Tavoitteenamme on, että myös saamenkieliset asiakkaat saavat Kelassa asioidessaan erinomaisen asiakaskokemuksen, sanoo Kelan valtakunnallisten asiakkuuspalvelujen johtaja Sari Hänninen , joka osallistuu neuvotteluihin paikan päällä Inarissa.
smn: – Mii ulmen lii, ete meid sämikielâliih äššigâsah finnejeh Kelast ášástâldijnis eromâš pyere äššigâsvuáttámuš, iätá Kela väldikodálij äššigâsvuotâpalvâlusâi hovdâ Sari Hänninen , kote siärvá ráđádâlmáid pääihi alne Anarist.

source: Kela pyrkii kiinnittämään huomiota myös saamenkielisten palvelujen kulttuurinmukaisuuteen.
smn: Kela viggá kiddiđ huámmášume meid sämikielâlij palvâlusâi kulttuurmiäldásâšvuotân.

source: Vuosina 2021–2022 Kela järjesti Mii ovttas -työpajasarjan, jonka tavoitteena oli saamenkielisen palvelun kehittäminen.
smn: Iivij 2021–2022 Kela ornij Mij oovtâst -pargopáájárááiđu, mon ulmen lâi sämikielâlii palvâlus ovdedem.

source: Työpajoista syntyi viranomaisten yhteinen ja saamelaiskäräjien koordinoima Mii ovttas -verkosto, jossa edustajat julkishallinnon eri toimialoilta voivat yhdessä kehittää saamenkielisiä palvelujaan.
smn: Pargopáájáin šoodâi virgeomâhái ohtsâš já Sämitige koordinistem Mij oovtâst -viärmádâh, mast ovdâsteijeeh almoshaldâttuv sierâ toimâsuorgijn pyehtih oovtâst ovdediđ jieijâs sämikielâlijd palvâlusâid.

source: Saamenkielisten kuntoutusta kehitetään yhteistyössä tutkijoiden kanssa
smn: Sämikielâlij vajodittem ovdeduvvoo oovtâstpargoost totkeiguin

source: Kela järjestää erikseen kuntoutuskursseja saamenkielisille.
smn: Kela uárnee sierâ vajodittemkuursâid sämikieláid.

source: Saamenkielinen asiakas voi saada tulkkausta myös muihin Kelan järjestämiin kuntoutuksiin niin halutessaan ja edellyttäen, että tulkki löytyy.
smn: Sämikielâlâš äššigâs puáhtá finniđ tulkkum meid eres Kela ornim vajoditmáid, jis haalijd, já toin iävttoin, ete tulkkâ kávnoo.

source: Kuntoutus kiinnostaa saamenkielisiä, mutta samalla he kokevat, että niiden toteutustapaan liittyy paljon haasteita.
smn: Vajodittem kiäsut sämikielâlijd, mutâ siämmást sij aneh, ete tai olášuttemvuáhán lohtâseh ennuv hástuseh.

source: Kelan ja Saamelaiskäräjien neuvottelussa toukokuussa 2022 käsiteltiin saamelaisille tarjottujen kuntoutuspalvelujen nykytilaa ja todettiin tarve palvelujen nykyistä kulttuurinmukaisemmalle tuottamiselle.
smn: Kela já Sämitige ráđádâlmijn vyesimáánust 2022 kieđâvuššii sämmiláid fallum vajodittempalvâlusâi tááláá tile já pahudii táárbu pyevtittiđ palvâlusâid, moh láá ovdiist eenâb kulttuur miäldásiih.

source: Kelan tutkimusryhmä on aloittanut hankkeen, jossa selvitetään tarkemmin saamenkielisten kokemuksia Kelan kuntoutuksesta.
smn: Kela tutkâmjuávkku lii algâttâm haavâ, mast selvâtteh tärhibeht sämikielâlij vuáttámušâid Kela vajoditmist.

source: Hankkeen myötä Kela voi kehittää kuntoutukseen ohjautumista ja sen toteutumista.
smn: Haavâ mield Kela puáhtá ovdediđ vajoditmân stivrim já ton olášume.

source: Selvityshanke on saanut yhteisöllisen hyväksynnän saamelaiskäräjiltä.
smn: Čielgiittâshaahâ lii finnim siärvuslii tuhhiittem Sämitiggeest.

source: Kela ja saamelaiskäräjät rohkaisevat kokeilemaan saamenkielisiä palveluja
smn: Kela já Sämitigge ruokâsmiteh keččâliđ sämikielâlij palvâlusâid

source: Saamenkieliset käyttävät omakielisiä palveluja varsin vähän lisääntyvästä tarjonnasta huolimatta.
smn: Sämikielâliih kevttih jieijâskielâlijd palvâlusâid uáli uccáá, veikâ falâldâh lii puáránâm.

source: Kela ja saamelaiskäräjät pyrkivät yhdessä rohkaisemaan saamenkielisiä tutustumaan tarjolla oleviin saamenkielisiin palveluihin ja käyttämään niitä.
smn: Kela já Sämitigge viggeh oovtâst ruokâsmittiđ sämikielâlijd uápásmuđ fálusist orroo sämikielâláid palvâlussáid já kevttiđ taid.

source: – On tärkeää osoittaa, että saamenkielisiä palveluja halutaan käyttää ja niille on todellinen tarve.
smn: – Lii tehálâš čäittiđ, ete lii haalu kevttiđ sämikielâlijd palvâlusâid já toid lii tuođâlâš tárbu.

source: Uskon, että se vahvistaa laissa turvattujen palvelujen asemaa ja lisää tahtoa kehittää niitä.
smn: Mun oskom, ete tot naanood laavâst torvejum palvâlusâi sajattuv já lasseet haalu ovdediđ taid.

source: Saamenkielisten palvelujen käyttämisestä saatavat kokemukset ovat myös arvokkaita palvelujen kehittämisen näkökulmasta, sanoo saamelaiskäräjien I varapuheenjohtaja Anni Koivisto .
smn: Sämikielâlij palvâlusâi kevttimist finnimnáál vuáttámušah láá meid mávsuliih palvâlusâi ovdedem uáinust, iätá Sämitige I värisaavâjođetteijee Anni Koivisto .

source: Saamelaiskäräjien näkemyksen mukaan saamelaisväestö ei ole tottunut asioimaan saameksi viranomaisissa, ja sen takia kannustusta saamenkieliseen asiointiin tarvitaan.
smn: Sämitige uáinu mield sämiaalmug ij lah hárjánâm ášástâllâđ sämikielân virgeomâháin, já tondiet tarbâšuvvoo ruokâsmittem sämikielâlii ášástâlmân.

source: Saamelaiskäräjien mukaan saamen kielten käyttömahdollisuuksien laajentaminen viranomaisasiointiin on tärkeää kielten elinvoimaisuuden kannalta.
smn: Sämitige mield sämikielâi kevttimmáhđulâšvuođâi vijđedem virgeomâhâšášástâlmân lii tehálâš kielâi eellimvuáimálâšvuođâ tiet.

source: Lisätietoja medialle
smn: Lasetiäđuh median

source: Anni Koivisto, I varapuheenjohtaja, saamelaiskäräjät, anni.koivisto@samediggi.fi , puh. 040 415 5969
smn: Anni Koivisto, I värisaavâjođetteijee, Sämitigge, anni.koivisto@samediggi.fi , puh. 040 415 5969

source: Sari Hänninen, johtaja, Kelan valtakunnalliset asiakkuuspalvelut, sari.hanninen@kela.fi , puh. 040 570 8742
smn: Sari Hänninen, hovdâ, Kela väldikodáliih äššigâsvuotâpalvâlusah, sari.hanninen@kela.fi , puh. 040 570 8742

source: Lue lisää
smn: Luuvâ lase

source: Kelan saamenkieliset verkkosivut (kela.fi)
smn: Kela sämikielâliih nettisiijđoh (kela.fi)

source: Kelan saamenkieliset esitteet (kela.fi)
smn: Kela sämikielâliih tieđettemčáluseh (kela.fi)

source: Saamelaiskäräjät (samediggi.fi)
smn: Sämitigge (samediggi.fi)
